import'./Programm_L.css';

export default function Programm_L(){
    return(
        <section className="programm-container">
            <h1 className="programm-title">Программа лояльности</h1>
            <p className="programm-description">
                Для постоянных гостей ресторана действует программа лояльности. С каждой покупки в ресторане и лобби баре отеля «Покровский»
                начисляются бонусные баллы, которые могут быть использованы для оплаты следующих посещений. Для участия в программе (получения
                карты постоянного посетителя) необходимо обратиться к администрации ресторана "Покровский". Подробные правила программы
                лояльности представлены по ссылке.
            </p>
        </section>
    )
}