import './Team.css';

export default function Team(){
    return(
        <div className="team-container">
            <h2 className="team-title">Команда</h2>
            <p className="team-description">
                Мы сформировали команду профессионалов и высокие рамки сервиса не мешают нам вкладывать душу в любимое дело,
                оставаться радушными и гостеприимными. Здесь многие гости отмечают теплую дружелюбную атмосферу, которую
                можно ощутить только находясь там, где Вас любят всей душой и искренне ждут.
            </p>
        </div>
    )
}