import './about.css';
export default function About(){
    return(
        <section className="about">
            <h1 className="title-about"><section>РЕСТОРАН ПОКРОВСКИЙ</section></h1>
            <span className="description-about">
                Создан для тех, кто ценит комфорт и чистоту вкуса и стиля. Здесь каждое
                блюдо - современная интерпретация классических, знакомых Вам блюд, с
                ярко звучащими нотами. Эти ноты создают гармонию вкуса, дарят Вам
                воспоминания.
                Бар отеля «Покровский» - это сосредоточение умения и глубокого знания о
                напитках. Здесь начинается магия миксологии, просвещения и общения.
                Ресторан и бар отеля "Покровский" с современным интерьером и близкой по
                духу кухне готов порадовать Вас.
                Добро пожаловать!
            </span>
        </section>
    )
}