import './History.css';

export default function History(){
    return(
        <section className="history-container">
            <h1 className="history-title"><strong>НАША ИСТОРИЯ</strong></h1>
            <p className="history-description">
                Ресторан расположен в новом современном четырёхзвездочном отеле
                «Покровский». Дизайн интерьера, кухня, стиль обслуживания - эти черты
                свойственны как отелю, ресторану, так и лобби-бару. Отель и ресторан
                были открыты в декабре 2016 года. Так как ресторан и бар нельзя отделить
                от места, где они расположены, они навсегда останутся связанными с
                отелем «Покровский» своими корнями, историей и будущим и будут носить
                его имя. Расположен вблизи одной из самых крупных башен 15 века,
                именуемой Покровской. Именно ее очертания прослеживаются в изгибе шеи
                единорога, изображенного на логотипе отеля и в интерьерах бара. Такое
                сложное сплетение силуэтов и знаков и рождает нашу историю. Мы с
                гордостью именуемся рестораном «Покровский».
            </p>
        </section>
    )
}